

佳致，得向你上报反映我们宿舍卫生问题，主要是公区卫生间的问题。


宿舍公区卫生间主要是我和刘慧娟两人经常打扫， 其他人很少甚至几乎不打扫。
我这不是瞎说凭空捏造，都是有证据的，首先一开始公卫卫生间垃圾绝大多数时候除了我和刘慧娟倒其他两个几乎不倒，或者说很少倒（当时用公卫的4人：吴朝霞，刘慧娟，刘爽，黄晨欣），
垃圾堆满了其他两个也不倒（证据），
直到我群里指出来这件事才开始改善。

在去年住进宿舍时就已经强调过了谁弄脏的谁负责清理（截图发证据）），这宿舍大家住着不是一天两天，卫生清理和维持需要靠住宿舍的每一个人，大家都是从读书时期住宿舍过来的，卫生轮流值日，谁弄脏的谁负责打扫，这最基本的，无须人多说。

但还是存在上了厕所不冲，尿马桶垫上不冲洗，上完厕所纸没扔进垃圾桶也不扫，
洗完澡有头发和假睫毛在地上不扫等等一系列问题。

上周星期日有人上完厕所不冲，我忍无可忍，卫生问题已经强调过了多次，我直接群里指出问题，没人去冲，我又等了半个多小时还是没人去冲，我直接挨个找人了，用公卫的现在就5个人，当时在宿舍的有我和刘慧娟，我室友郭雯慧周末回家了不在宿舍， 我先问了刘慧娟，（按照往常的行为来说，我不觉得是她，经常收拾清理的人干不出上完不冲厕所这等恶心事）
然后我直接去敲黄晨欣和刘爽的房间，开门之后她们房间就黄晨欣一个人在。

也就是说当时宿舍用公卫的就3人在（我，刘慧娟，黄晨欣），这谁上了厕所不冲一目了然，她被我逮了个正着，我要求黄晨欣盯着她去把厕所给冲了。一开始我在群里都已经指出问题了，谁上了卫生间就赶紧去冲一下不就完事了，她偏不去冲，非得逼的人火大挨个找，最后被我逮着。

随后她就在群里跳脚了，说什么：“大家或多或少都有小问题，这些小问题都忍受不了住什么集体宿舍”，（你也在群里可以直接看群消息记录）
说实在的我有些小震惊，怎么会有人 自己做出了恶心事还明目张胆无耻地说出：忍受不了这些小问题住什么集体宿舍？
这是小问题吗？我说列出的问题几乎天天存在，她自己上了卫生间不冲她自己当然不觉得恶心，恶心的是别人呗。

包括尿马桶垫上不冲，卫生纸扔地上，我没有直接证据，但按照群里黄晨欣那脑回路的辩解我怀疑也是她，
一般人可没有这么恶心的小问题，什么尿马桶垫上是因为洗澡不盖马桶导致垫上有水、卫生纸扔地上是因为垃圾桶放的位置不顺手、我真的匪夷所思，卫生纸扔地上了你倒是扫起来啊。

心累，这个公区卫生间的卫生问题你看怎么办吧， 
如果你觉得麻烦不好处理，就在我们宿舍群说一下吓唬吓唬个别不爱卫生的： 

关于公区卫生间的问题，由使用公区的各位负责每周轮流值日打扫，如果有不打扫以及个人导致卫生问题脏乱还不整改的，自行搬出宿舍！

我说了没用，大家不搭理不在乎，你是宿管，你说了肯定管用。
